{
  "Title": "Наши работы",
  "GreenTitle": "План проведения работ.",
  "UsWorkTextOne": "Оформляется Договор с указанием объема работ.",
  "UsWorkTextTwoPartOne": "Перед началом работ производится подготовка рабочего пространства, т.е.",
  "UsWorkTextTwoPartTwo": "уносят или прикрывают пленкой мебель и технику, во избежание попадания пыли",
  "UsWorkTextTwoPartThree": ". Поверьте, ее будет прилично.",
  "UsWorkTextThree": "Демонтируются створки окна.",
  "UsWorkTextFour": "Производится снятие старой фурнитуры, при необходимости замена замков, ответок и штапиков.",
  "UsWorkTextFive": "Потом производится шлифовка окна и рамы специальным оборудованием до деревянного основания, снимается вся старая краска.",
  "UsWorkTextSix": "Затем следует шпаклевка по дереву для устранения дефектов окна.",
  "UsWorkTextSeven": "На поверхность рамы",
  "UsWorkTextSevenPartTwo": " наносится специальный раствор-антисептик, который предотвратит распространение грибка и гниение древесины.",
  "UsWorkTextEight": "Еще раз производится шлифовка поверхности специальным оборудованием.",
  "UsWorkTextNine": "Нанесение грунтовки на поверхность рамы, подготовка к покраске.",
  "UsWorkTextTen": "По готовности производится",
  "UsWorkTextTenPartTwo": " покраска окна в 2-3 слоя",
  "UsWorkTextTenPartThree": ", с необходимыми паузами для высыхания слоев.",
  "UsWorkTextEleven": "Потом по периметру створки врезается шведский силиконовый",
  "UsWorkTextElevenPartTwo": " уплотнитель EuroStrip.",
  "UsWorkTextTwelve": "Так же уплотнитель устанавливается между створок.",
  "UsWorkTextThirteen": "На финальном этапе производится замена оконных ручек и болтов (стяжек), герметизация стекол, герметизация стыка рамы с откосом.",
  "SecondGreenTitle": "Только лушчие материалы,для ваших окон!",
  "MaterialItemOne": "Силиконовый уплотнитель Eurostrip для утепления окон по шведской технологии надежно прослужит Вам много лет.",
  "MaterialItemTwo": "Покраска производится красками Dufa известного германского производителя Meffert AG Farbwerke",
  "MaterialItemThree": "Для комфортной и долговечной работы Ваших обновленных окон мы используем фурнитуру австрийской фирмы Mayer & Co Beschläge GmbH."
}
